{"name": "\n恨钱不成山\n", "content": "<span>\n\n\n小时候，我有一个天真的梦想…………那就是，把车的顶部安装上一个吊扇，接上电，打着火汽车就能像飞机一样飞上天。我还天真的幻想，如果我成功了，我就去申请专利，然后建工厂批量生产。光说不练嘴把式，每一个成功的人士都是通过无数的实验才能取得成功。机会终于来了，在某天的一个中午，我老爸喝醉了睡着了（放炮都吵不醒的那种）。我就拆掉了自己家的电扇，拿着电钻等各种工具开始做这项伟大的工程了。经过两个多小时的努力，我终于把吊扇安在了我爸面包车的车顶。嘿，别说，还真像那么回事。接下来，最艰难的问题就来了……电扇是安\n…\n</span>"}
{"name": "\n小兔子乖乖女～\n", "content": "<span>\n\n\n下班坐公交回家，因为是起点站人不多，上来一个大叔挨着我坐下。我正跟我男朋友视频，视频结束。那大叔就不停的找我说话，小姑娘你干什么的，喜欢吃什么菜... 我正色道：大叔你多大年纪了还撩妹呢？告诉你，你不是我的菜！<br>大叔：我刚刚看你跟我儿子视频么么哒，所以想了解一下你...<br>我了个大擦!这个真是糟糕了!\n\n</span>"}
{"name": "\n镜中花水中月假的\n", "content": "<span>\n\n\n人要有骨气，不为五斗米折腰，给六斗？<br>NO<br><br>problem！\n\n</span>"}
{"name": "\n蜀南熟男\n", "content": "<span>\n\n\n看电影时遇到后面有人踢凳子你的内心！！！\n\n</span>"}
{"name": "\n腹肌好疼啊\n", "content": "<span>\n\n\n冬天时候跟女友睡觉抱得紧紧的，总说我是小火炉。夏天时候摸摸都嫌弃，怕我烧坏她，我怀疑她是充气的！！\n\n</span>"}
{"name": "\n道士下山会女神\n", "content": "<span>\n\n\n跟老爸在客厅看电视，两人不约而同的伸手拿烟，结果都空壳没烟了，就试探性的对老爸说：爸，要不我掏钱，您老跑一趟路？<br>那有儿子叫老子跑腿买烟的？老爸看出我的心思说道：看在你出钱的份上，老子给你个机会，手上过三打两胜，谁输谁跑路。<br>于是父子俩在客厅愉快的玩起石头剪刀布。\n\n</span>"}
{"name": "\n胖香\n", "content": "<span>\n\n\n昨天送我姐家大儿子去学校。一进宿舍就震惊了，那暑假前忘记带回家的竹凉席，都被他睡出包浆嘞！\n\n</span>"}
{"name": "\n彩色泡沫foam\n", "content": "<span>\n\n\n最近感冒了两月了，都要我去医院检查一下。好吧，就听你们的吧，去医院检查。<br>给男朋友讲，明天要去医院检查一下 查个血，他回了一句 好的。<br>第二天 都检查完了，也没见男朋友问候一下。到了晚上我就问他，你是不是觉得我检查结果一定没问题 所以问都懒得问一句啊！他说：是啊 我就猜到你一定检查结果都ok，只是有一病，就是懒病，懒得动。\n\n</span>"}
{"name": "\nfool_cn\n", "content": "<span>\n\n\n媳妇最近在考虑家里二宝扔还是不扔的事情，不是因为孩子不是亲生的，只是因为无论睡觉早晚，二宝都要凌晨四点起床散散步，跳跳舞。\n\n</span>"}
{"name": "\n一个人等咖啡\n", "content": "<span>\n\n\n是鸡还是鸟。\n\n</span>"}
{"name": "\n青刺莓～\n", "content": "<span>\n\n\nlz美容院店长，店里新招了个妹子，教了几天后，我让她给我做一次背部按摩，试试力度跟手法。<br>刚进房间，妹子一个公主抱竟然就把我扔上美容床了!我一脸懵地看着她，妹子挠着头说：店长对不起，我以前在屠宰场上班，习惯这样扔猪肉了…<br>我……[捂脸][捂脸]\n\n</span>"}
{"name": "\n一盏魂灯渡佳人？\n", "content": "<span>\n\n\n刚才下班回来看小区门口卖的桃子挺好，就买了点，刚进小区门口没走几步，袋子就烂了，这塑料袋质量真差劲，桃子散落一地，正在我撅着捡桃的时候，过来几个小孩抱着足球，看准一个大个的桃，咣当就是一脚，我都愣了，几个小憋犊子跑远了我才缓过神来，卧槽尼玛啊……\n\n</span>"}
{"name": "\n.過客.\n", "content": "<span>\n\n\n这就是    同归于禁 😂😂   ……\n\n</span>"}
{"name": "\nshidange\n", "content": "<span>\n\n\n这哥们其实说的是雪佛龙牌子的燃油宝，被一堆喷子认为是雪弗兰……被喷了一个页面……\n\n</span>"}
{"name": "\nM、表哥\n", "content": "<span>\n\n\n好像有那么点道理\n\n</span>"}
{"name": "\n你家邻居叫马乐\n", "content": "<span>\n\n\n小时候调皮，老师让请家长，我爸去了学校。老师讲了一大堆我的“光荣事迹”，我爸被气得直咬牙，当着老师的面大声说：老子一巴掌扇死你！说完，飞起一脚就把我踹到了地上。\n\n</span>"}
{"name": "\n〈女子监狱〉男监狱…\n", "content": "<span>\n\n\n堂妹今天跟我聊天说:哥我给你介绍个对象吧，我朋友二妞是个医院护士。然后把她微信给了我，我搭讪说到:听我堂妹说你在医院工作?在哪个医院啊?我最近有点不舒服想去检查一下。<br>结果她回了一句:我在精神病院工作………\n\n</span>"}
{"name": "\n蜀南熟男\n", "content": "<span>\n\n\n惊了，这是我见过最准的星座分析了\n\n</span>"}
{"name": "\n微笑着幸福～\n", "content": "<span>\n\n\n妈妈的手机莫名的在一号上午就扣了五十多<br>10086客服查了查说是出错了，48小时内退回来<br>月租最老的3块的<br>截图，不会<br>复制，不会<br>我说等着退了行了，后来就没管<br>下午收到了这个！\n\n</span>"}
{"name": "\n我…不是男的\n", "content": "<span>\n\n\n这几天我五岁大的儿子总是奇怪的很，我上个卫生间他总要跟着，还要蹲下来看，几次之后实在受不了，对他严刑拷打才交待，说他听他爸和隔壁姜阿姨说我下面毛毛没他姜阿姨一半多，他想数数我到底有多少毛毛………\n\n</span>"}
{"name": "\nyoulequqi…\n", "content": "<span>\n\n\n老女人有多容易开心？隔。<br>前两天各种忙碌累成了汪，然而见到一大爷礼貌性笑脸，大爷说：你看这小丫头，真喜庆。我顿时开心到起飞。<br>昨儿做心电图，前边的几个大胸妹子各种羞涩扭捏，到我了我很放飞，衣服一撩就等着。医生阿姨说：你看这孩子，多痛快。我说：您还叫我孩子我就太开心了。然后心里说：是不是没看脸，看机场决定的称呼。。\n\n</span>"}
{"name": "\n鱼歌浅唱\n", "content": "<span>\n\n\n遛弯回家途中遇到喜欢吃的秋白桃，兴高采烈地挑红屁股母桃捡了一大袋， 老公嫌沉，嘟囔着让分开两个袋子装，卖桃的可爱大爷撇了老公一眼悄声告诉我“你拎这袋，我少装了几个……”\n\n</span>"}
{"name": "\n意大利面条22\n", "content": "<span>\n\n\n老妈说最近家里钱紧，让我省着点儿花钱，我说我花钱不多啊，老妈说，对呀，但是你赚的更少啊……<br>多么痛的领悟！\n\n</span>"}
{"name": "\n窩戼f\n", "content": "<span>\n\n\n突然收到一个陌生号码发来的一串带字母的数字信息，便仔仔细细的研究了起来心想是不是“赵兄托你半点事”之类的暗语，忽然又收到一条带地点的短信，一看这是去人家办公室吗，这也太刺激了吧从没玩过啊，然后又来一条是一个数字，这是门牌号吗？还是别的？不会是富婆看上我了吧，于是我走到窗边看了看窗外陷入了沉思，我该怎么办？这时又来了一条信息我不知道如何是好，如果是真的我该不该答应，以至于我迟迟不敢打开，最终鼓起勇气点开了，艹！写的居然是“给我打张发票公司名称,金额,税号发给你了明天下午过来取”注！收到请回复。\n\n</span>"}
{"name": "\n嘿咻的一天\n", "content": "<span>\n\n\n打王者最气的事情就是你冲上去了。后面队友都跑了。自己等死。同意的顶一下\n\n</span>"}
